tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "gh"
brew "gimme-aws-creds"
brew "git"
brew "node"
brew "nodenv"
brew "overmind"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "rbenv-gemset"
brew "zsh"
cask "betterzip"
cask "caffeine"
cask "flux"
cask "font-fira-code"
cask "iterm2"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spectacle"
cask "suspicious-package"
cask "visual-studio-code"
